[
  "advanced-canvas",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "obsidian-fullscreen-plugin",
  "graph-analysis",
  "juggl",
  "obsidian-linter",
  "media-extended",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "novel-word-count",
  "smart-connections",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-wrap-with-shortcuts"
]